tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "romkatv/powerlevel10k"
brew "ansible"
brew "awscli"
brew "exiftool"
brew "gexiv2"
brew "gnupg"
brew "hugo"
brew "libheif"
brew "imagemagick"
brew "jq"
brew "pinentry-mac"
brew "py3cairo"
brew "pygobject3"
brew "ripgrep"
brew "w3m"
brew "wget"
brew "yt-dlp"
brew "romkatv/powerlevel10k/powerlevel10k"
cask "firefox"
cask "font-fira-code-nerd-font"
cask "hazel"
cask "iterm2"
cask "sublime-text"
